{
  "titles": {
    "title": "Mi App",
    "titlePrincipal":{
      "nosotros": "QUIENES SOMOS",
      "equipo": "NUESTRO EQUIPO",
      "PARTNERS": "Nuestros Compañeros",
      "conservrefor":"CONSERVACIÓN Y\n REFORESTACIÓN",
      "corredor":"El Corredor Biológico",
      "educacion": "EDUCACIÓN",
      "comunidad":"CRECER COMUNIDAD"
    },
    "greeting": "¡Hola!",
    "hacemos": "Que Hacemos",
    "noticias": "últimas noticias",
    "charrito": "El Mono Araña de Azuero, CHARRITO",
    "cultivoSostenible": "CULTIVAR PLANTAS Y ÁRBOLES DE MANERA SOSTENIBLE",
    "pregFrecuentes": "PREGUNTAS FRECUENTES"
  },
  "buttons": {
    "change_language": "Cambiar Idioma",
    "enviar": "Enviar",
    "somos":"Quiénes somos",
    "trabajo":"Nuestro Trabajo",
    "conservref":"CONSERVACIÓN Y REFORESTACIÓN",
    "educacion":"EDUCACIÓN",
    "comunidad":"HACER CRECER LA COMUNIDAD",
    "recursos":"RECURSOS",
    "mapa":"MAPA DE AZUERO",
    "ecoguias":"ECOGUIAS",
    "basedatos":"BASE DE DATOS DE PLANTAS DE AZUERO",
    "biblioteca":"BIBLIOTECA",
    "blog":"BLOG",
    "editar": "editar",
    "filtrar": "filtrar",
    "nameC": "nombre cientifico",
    "update":"actualizar",
    "aprender":"aprender mas"
  },
  "texts": {
    "textsHome": {
      "texto1": "Desde 2010, Pro Eco Azuero se ha dedicado a la reforestación, la restauración del hábitat, el manejo sostenible de la tierra y la educación ambiental con la misión de preservar los ecosistemas terrestres, proteger la biodiversidad y promover comunidades saludables al ayudar a las personas a tomar decisiones informadas, emprender acciones sostenibles, y compartir conocimientos.",
      "esun": "Pro Eco Azuero es un “laboratorio viviente” ubicado en la Península de Azuero en Panamá enfocado en la reforestación, restauración de hábitat, uso sostenible de la tierra y educación ambiental. Combinamos el alcance comunitario con la ciencia y el trabajo de campo para crear modelos escalables y replicables en todo el mundo.",
      "monoArania": "El mono araña de Azuero es nuestro símbolo guía porque es una de las subespecies de primates más raras de América Central y del Sur, pero vital para nuestros ecosistemas. Los pocos que quedan en el planeta viven solo en Azuero.",
      "textconservacion": "Restaurar el ecosistema del bosque seco tropical y apoyar las prácticas sostenibles de uso de la tierra en Azuero para salvar al mono araña de Azuero, en peligro crítico de extinción.",
      "hacemos":{
        "titulo": {
          "conservacion": "conservación",
          "educDiv": "Educación y divulgación",
          "colaboracion": "Colaboración"
        },
        "texto": {
          "conservacion": "Restaurar el ecosistema del bosque seco tropical y apoyar las prácticas sostenibles de uso de la tierra en Azuero para salvar al mono araña de Azuero, en peligro crítico de extinción.",
          "educDiv": "Colaborar con las escuelas locales para educar a la próxima generación de protectores ambientales sobre los ecosistemas, la biodiversidad, la reforestación y el cambio climático.",
          "colaboracion": "Tejer una red que va desde actores de base hasta instituciones internacionales para crear un cambio ambiental positivo en Azuero."
        }
      },
      "NewYorkTimes": "“Pro Eco Azuero has developed a community-oriented approach to conservation that includes working alongside farmers to replant trees, working with local teachers to create lesson plans around conservation and sustainability, and partnering with local supporters to foster a culture of conservation and land stewardship.”",
      "fecha": "10 sept 2024 - 3 Min. de lectura"
    },
    "textsNosotros":{
      "historia": {
        "p1": "Pro Eco Azuero fue fundado por un grupo de científicos y terratenientes locales interesados en compartir la alegría de conservar la vida silvestre local mediante la restauración del bosque seco del que dependen con la comunidad en general. Desde 2010, nos hemos dedicado a la reforestación, restauración de hábitat, manejo sostenible de la tierra y educación ambiental con la misión de:",
        "negrita": "Preservar los ecosistemas de la tierra, proteger la biodiversidad y promover comunidades saludables ayudando a las personas a tomar decisiones informadas, tomar medidas sostenibles y compartir conocimientos.",
        "p2": "La Fundación Azuero Eco está constituida en Panamá con el número de identificación organizacional RUC 25036801-3-2018 D.V.88 y la resolución exenta de impuestos número 201-4940 del 2 de septiembre de 2019."
      },
      "aprendizaje": "El hogar es el lugar que crea una sensación de calma y seguridad que las personas buscan para vivir. Esto es exactamente lo que representa esta casa para Pro Eco Azuero. Este es el lugar que alberga la esperanza de construir un Azuero más verde, el lugar donde nacen toneladas de ideas sobre cómo seguir restaurando el hábitat de la región. Este recinto alberga la oficina de la Fundación Azuero Eco desde sus inicios. Es aquí donde se lleva a cabo toda la planificación de nuestros proyectos. Aquí recibimos gente que está buscando información sobre temas ambientales, es un refugio de conocimiento ambiental. Cada viernes, este se convierte en escuela del Pro Eco Pelaos, uno de nuestros programas de educación ambiental.El 3 de enero de 2020 fue un gran día para nuestra organización, ya que Edwina Von Gal, fundadora de Pro Eco Azuero, creyendo en nuestros esfuerzos ambientales, ha donado oficialmente la casa a nuestra organización. Edwina Von Gal fue la creadora de este espacio, soñó que este recinto albergara tan encomiable proyecto.",
      "charrito": "El mono araña de Azuero, CHARRITO (Ateles geoffroyi azuerensis), es nuestra subespecie indicadora y símbolo guía porque es una especie de vital importancia pero en peligro crítico de extinción en el ecosistema del bosque seco de Azuero. Los pocos que quedan en el planeta viven sólo en Azuero. Son víctimas de la rápida disminución del hábitat, la caza y la captura para el comercio de mascotas. Son particularmente inteligentes y lindos, pero también tímidos, lo que puede ser la razón por la que han logrado aguantar tanto tiempo. Sin embargo, la pérdida de hábitat y la disminución del acervo genético pueden ser más de lo que pueden manejar. Estamos trabajando para detener la matanza y captura de monos araña, y de todos los monos, y proporcionarles un hábitat suficiente para asegurar su futuro."
    },
    "conservrefor": {
      "restHabit": {
        "title": "RESTAURACIÓN DEL HÁBITAT",
        "text":{
          "p1": "En colaboración con los propietarios locales,",
          "negrita": "Pro Eco Azuero está restaurando hábitat a lo largo de un corredor biológico más de 120 km de longitud,",
          "p2":"con una superficie de casi 25.000 hectáreas, compuesta por  cerca de 400 propiedades de propiedad privada. El proyecto tiene como objetivo restaurar gradualmente el ecosistema de bosque seco tropical de importancia crítica y apoyar prácticas sostenibles de uso de la tierra en Azuero."
        }
      },
      "progInternos": "Pro Eco Azuero apoya sus iniciativas de gestión sostenible de la tierra y restauración del hábitat a través de tres programas internos.",
      "preguntas":{
        "titulo": "¿Cuáles son las consecuencias negativas de la deforestación en la Península de Azuero?",
        "texto": "-Mayor erosión del suelo y escorrentía de nutrientes, disminución de la calidad del agua.\n -Disminución de la recarga de aguas subterráneas e inundaciones más grandes\n -Las condiciones más secas aumentan el estrés del ganado y exacerban los impactos del cambio climático\n -Reducción del hábitat de la vida silvestre y disminución de la biodiversidad.\n -Acceso reducido a productos forestales no madereros, incluidos productos frutales saludables"
      },
      "beneficios":{
        "titulo":"¿Cuáles son los beneficios de la reforestación?",
        "texto":"-Menor erosión del suelo y escorrentía de nutrientes, lo que da como resultado un suelo más fértil y un ganado más sano\n -Mayor recarga de aguas subterráneas, lo que ayuda a mitigar las sequías\n -Menor estrés por calor en el ganado debido a la sombra de los árboles\n -Mayor biodiversidad, lo que resulta en una mejor polinización, diseminación y otros servicios ecosistémicos\n -Diversificación económica y producción de alimentos, lo que se traduce en mejores medios de vida\n -La captura de carbono ayuda a mitigar el cambio climático\n -Mayor resiliencia a los impactos del cambio climático en la península de Azuero, que se identifica como parte del corredor seco centroamericano de la FAO"
      },
      "enfoque":{
        "titulo": "¿Cómo es nuestro enfoque innovador?",
        "texto": "Pro Eco Azuero trabaja directamente con los propietarios locales, apoyando la colaboración y la acción colectiva, en lugar de comprar o alquilar la tierra para la reforestación. Esto genera propiedad en el proyecto y desarrolla la capacidad dentro de las comunidades locales que, en última instancia, serán responsables de la gestión a largo plazo del esfuerzo de reforestación e inspirarán prácticas sostenibles de uso de la tierra."
      },
      "Patrick_Leung": {
        "texto": "\"Se trata de cambiar los incentivos sobre el terreno para las personas que han estado en esa tierra y, sin culpa propia, se han involucrado en prácticas que han degradado la tierra. Lograr que se unan y restauren la tierra...\"",
        "autor": "- Patrick Leung, cofundador y director de tecnología de Earthshot Labs" 
      },
      "cultivosSostenibles": {
        "titulo": {
          "viveros": "Vivero de árboles",
          "Microproductores":"Microproductores",
          "semillas":"Banco de semillas"
        },
        "texto": {
          "viveros": "Cada año cultivamos miles de plántulas nativas, frutales y maderables para sembrarlas en el campo durante la temporada de reforestación de junio a julio.",
          "Microproductores":"Creamos microcontratos con residentes rurales para cultivar árboles jóvenes en viveros caseros, que luego les compramos para nuestra temporada de reforestación: su crecimiento económico impulsa la conservación del hábitat.",
          "semillas":"Creamos microcontratos con residentes rurales para cultivar árboles jóvenes en viveros caseros, que luego les compramos para nuestra temporada de reforestación: su crecimiento económico impulsa la conservación del hábitat."
        }
      }
    },
    "educacion":{
      "monoArania":"Iniciativa de la Escuela del Mono Araña",
      "texto1":"Desde 2010, nos hemos acercado a las escuelas primarias locales más cercanas al hábitat del mono araña de Azuero y sus comunidades circundantes. Ahora trabajamos con estudiantes en seis escuelas – Nuario, Vallerriquito, Oria Arriba, Los Asientos, Colan y Bajo Corral –   para explorar la importancia de los monos araña en el medio ambiente local, los peligros que estos animales enfrentan desde la caza, el desarrollo y la deforestación, la singularidad del ecosistema del bosque seco y cómo la reforestación puede aumentar la productividad agrícola.",
      "objetivo":{
        "texto1": "Educar a las generaciones más jóvenes mientras se fomenta una relación entre la Fundación y las comunidades interesadas en reforestar sus tierras.",
        "texto2":"Concientizar a la comunidad sobre la importancia de restaurar las cuencas hidrográficas y el papel de la reforestación para mejorar la calidad del agua, aumentar la conectividad del hábitat y diversificar la producción de las fincas rurales.",
        "texto3": "Aumentar la conciencia y  análisis crítico de los problemas ambientales para transformar a los futuros propietarios en protectores del medio ambiente."
      },
      "kids": { 
        "title":"Niños Pro Eco",
        "texto":"En 2010, formamos un programa llamado Pro Eco Kids, un grupo de jóvenes líderes ambientales de 5 a 12 años que se reúne semanalmente en nuestra oficina en Pedasí para descubrir la importancia de la conservación del medio ambiente a través de experiencias prácticas y divertidas. En el pasado, Pro Eco Kids ha explorado temas como desechos/reciclaje, biodiversidad, la ciencia y la importancia de las plantas, las tortugas marinas y el respeto por la naturaleza. Algunas actividades de Pro Eco Kids incluyen plantar en el jardín, promoción de bolsas reutilizables para los residentes de la ciudad, participación en el Desfile Local de Pedasi 2012, visitas a áreas protegidas locales y granjas, y emocionantes invitados de la comunidad para involucrar a los niños a través de su pasión por diferentes aspectos de conservación y temas ambientales. "
      }
    },
    "comunidad": {
      "texto1": "Una parte clave de nuestro trabajo es tejer una red que va desde actores de base hasta instituciones internacionales, trabajando juntos para crear un cambio ambiental positivo en Azuero.",
      "comites": {
        "titulo": "COMITÉS AMBIENTALES",
        "texto": "Pro Eco Azuero ha apoyado la creación de comités ambientales en comunidades rurales de Azuero que están perdiendo sus medios de vida por el cambio climático. Los comités ambientales brindan capacitación en prácticas agrícolas sostenibles, así como recursos para construir viveros comunitarios de árboles para cultivar plántulas que proporcionarán ingresos muy necesarios para estas comunidades. Estas plántulas contribuirán a reforestar la península de Azuero, haciendo que sus comunidades sean resistentes al clima y restaurando el hábitat para la vida silvestre en peligro de extinción. "
      },
      "instituciones": {
        "titulo": "INSTITUCIONES EDUCACIONALES",
        "texto": "Entre nuestros colaboradores se encuentran instituciones educativas. Recibimos a estudiantes y profesores que realizan investigaciones o realizan pasantías que se cruzan y se involucran con los programas de AEF. Azuero ofrece una combinación perfecta de lejanía y fácil acceso, excelente documentación científica, proyectos de investigación en curso, buen alojamiento y un laboratorio bien equipado."
      },
      "recursoColaborador": {
        "titulo": "Recursos para Colaboradores",
        "texto1": "Recursos en nuestra oficina de Pedasí: alojamiento temporal, biblioteca digital e impresa, computadoras públicas, WiFi de alta velocidad, asistentes de investigación. También realizamos actividades comunitarias y talleres educativos aquí.",
        "texto2": "El cercano Laboratorio de Achotines es el único lugar en el mundo donde el atún de aleta amarilla ha estado desovando en cautiverio desde 1996. Se encuentra junto a uno de los bosques costeros secos intactos más grandes de Azuero. El laboratorio de Achotines recibe constantemente grupos de estudiantes y científicos visitantes y tiene alojamiento para investigadores disponible.",
        "texto3": "En 2003, PRORENA (Proyecto de Reforestación de Especies Nativas), una filial del Instituto Smithsonian de Investigaciones Tropicales STRI, inició parcelas de prueba de especies de árboles nativos. Estas parcelas brindan información valiosa sobre las posibilidades de reforestación para fines específicos en el difícil entorno de Azuero y parcelas de demostración para las partes interesadas en la reforestación. Investigadores de Yale y PRORENA los han utilizado como recurso para investigaciones sobre sucesión secundaria y secuestro de carbono.",
        "texto4": "A medida que continuamos trabajando con propietarios privados para reforestar áreas estratégicas de Azuero, estos nuevos sitios de reforestación sirven como maravillosos sitios de estudio para investigar los impactos de la reforestación en la vida silvestre y la productividad de las tierras de cultivo."
      }
    },
    "ecoguias":{
     "titulo": "ECO-GUIAS",
     "texto": "En esta página encontrará guías para impulsar su viaje ecológico en Azuero. Estas guías sirven como punto de partida para los detalles de la vida sostenible en la península. ¿Buscas poner una cerca viva? Consulte nuestra guía sobre cercas vivas para saber por dónde empezar. ¿Quieres saber cómo reducir los residuos? Consulta la Ecoguía Reducir, Reutilizar, Reciclar. ¡Estas guías ecológicas son documentos vivos y dependemos de los comentarios de la comunidad para mantenerlas en la mejor forma!"
    }
  },
  "Login":{
    "name": "nombre",
    "correo": "correo",
    "password": "contrasenia",
    "registro":"registrarse",
    "sesion":"iniciar sesion",
    "errores": {
      "vacio": "no se permite campo vacio",
      "mail": "debe ingresar un correo valido, que contenga @ y termine en .com" 
    }
  },
  "nonumero": "no introduzca numeros"
}
